export const employees = [
  "سهاد محمد حسين الطويل",
  "الاء كامل احمد بني ياسين",
  "بدور محي الدين عبدالكريم بني ياسين",
  "غاده محمود موسى بني عيسى",
  "حلى حيدر حسين حرب",
  "ملاك نعيم عبدالله الشقيرات",
  "شروق محمود غانم الياسين",
  "امل احمد حسن بني ياسين",
  "وعد احمد حسن بني ياسين",
  "رحمه جعفر منصور السباعي",
  "هديل ساطع حسين الصالح",
  "سماح لطفي عبدالرحمن قرقز",
  "إحسان احمد بني ياسين",
  "اسلام سليمان احمد بني ياسين",
  "ميساء سميح فرحان مهاوش",
  "نسيبة هاني احمد بني ياسين",
  "هداية نايف هلال بني ياسين"
];